/*eslint-disable max-len,quotes*/
export default {
  "about.librariesIntro": "Этот сайт является витриной различных технологий и библиотек, таких как:",
  "about.specialThanks": "Отдельное спасибо {ссылка} пнуть идею {Redux} !",
  "account.home.intro": "Поздравляем, вы находитесь в зоне охраняемого входа в систему!",
  "account.home.link.superSecretArea": "супер секретная область",
  "account.home.steps": "Вы можете сделать ссылку  {logoutLink} или попытаться получить доступ к {secretAreaLink}без законной власти",
  "explore.legend": "Пожалуйста, введите имя пользователя или полное имя хранилища и нажмите кнопку 'go'",
  "footer.builtWith": "Этот сайт сделан с <3  используя {link}",
  "forbidden": "Запрещено",
  "forbiddenReason": "Вы не авторизованы для просмотра страницы XXX.",
  "home.intro": "Этот сайт является примером для демонстрации передового опыта, в частности, как использовать {linkRedux} с {linkRouter}.",
  "home.intro2": "Совет заглянуть в исходный код для вдохновения и идей о том, как сделать различные варианты использования.{br} Моя идея заключается в том, чтобы поддерживать также и добавлять новые и различные сценарии и функции, которые являются общими в веб-приложениях.",
  "home.intro3": "Оставайтесь с нами и наслаждайтесь! По любым вопросам, пожалуйста, не стесняйтесь {linkIssues},Я буду рад помочь в любом случае, в возможных пределах. О, и любая выдвижная запрос, очевидно, высоко ценится! ;)",
  "home.intro3.dropAnIssue": "оставить вопрос",
  "home.welcome": "добро пожаловать",
  "stargazers.subtitle": "Смотрите звездочеты на свой счет GitHub и сделкам РЕПО.",
  "superSecretArea.info": "Это частная территория."
};
